[DLC07_Pwn_Laborer_F_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="纺织厂工人"

[DLC07_Pwn_Laborer_MTall_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="纺织厂工人"

[DLC07_Pwn_Laborer_MTall_3_Favor:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="罗斯维德的工人"

